
/* Class = "NSWindow"; title = "Depth Of Field"; ObjectID = "3"; */
"3.title" = "Alan Derinliği";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "15"; */
"15.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "19"; */
"19.title" = "Uygula";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "31"; */
"31.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "32"; */
"32.title" = "Eliptik";

/* Class = "NSMenuItem"; title = "Tilt Shift"; ObjectID = "33"; */
"33.title" = "Eğim Kaydırma";

/* Class = "NSTextFieldCell"; title = "Vibrance"; ObjectID = "102"; */
"102.title" = "Canlılık";

/* Class = "NSTextFieldCell"; title = "Clarity"; ObjectID = "135"; */
"135.title" = "Açıklık";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "166"; */
"166.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Mode"; ObjectID = "396"; */
"396.title" = "Mod";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "9Nv-4z-CJ6"; */
"9Nv-4z-CJ6.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Ey6-gC-wKB"; */
"Ey6-gC-wKB.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "pri-8L-abp"; */
"pri-8L-abp.ibShadowedToolTip" = "Ayna görünümü";
